jokes = [
         'Член токаря Игоря попал в токарный станок. После этого случая, токарь Игорь работает без Конца',
         'Романтик и проститутка на первом свидании обменялись букетами',
         'Что доставлет удовольствие 9 из 10 людям?\nГруповое изнасилование',
         'Что делает вебкам-модель на маяке?\nСветит пиздой',
         'Моряки были пол года без женщин, и когда дельфин запутался в сетях, боцман запутался в себе...',
         'Секс мужчины с конём - это самое странное что я смотрел в своей жизни 18 раз',
         'Купил носки с акулами, теперь буду шаркать',
         'Какое приглашение нельзя отклонять фразой: "Парни,я пасс"?\nПриглашение на гей-оргию',
         'Если бы Роулинг родилась в Германии\nТо у Гарри Поттера на лбу было бы два шрама.',
         'Что общего между наркоманом и Зевсом?\nОба долбят по ночам геру',
         'Если бы не рёбра, то не было бы ни женщин,\nни потребности в них',
         'Что говорит курица нежеланному сыну?\nХули ты вылупился, петух',
         'Похороны электрика.\nГолос из толпы:\n— Ох, совсем же еще молодой.Сколько ему стукнуло?\n— Триста восемьдесят',
         '- Знаешь как по-другому можно назвать похороны электрика?\n- Как?\n- Заземление',
         'Как отличить электрика от учителя геометрии?\nПопросить назвать антоним к слову "параллельно".\n\n'
         'Электрик скажет "последовательно", а учитель геометрии - "перпендикулярно."'
]
